/* The file failed to upload to Dropbox. (%@) */
"Error.UploadFailedMessage" = "The file failed to upload to Dropbox. (%@)";

/* Upload Failed */
"Error.UploadFailedTitle" = "Upload Failed";

/* Uploading to Dropbox */
"Uploading.General" = "Uploading to Dropbox";

